@extends('home.base.help')

@section('content')

<div class="container-fluid">
	<div class="row-fluid" >
		<div class="span12" style="font-size:18px">
			<p>
				<span><strong>交易条款</strong></span>
			</p>
			<p>
				 <span>客户在接受商品订购与送货的同时，有义务遵守以下交易条款。买茶网保留不经通知就可以修改这些条款的权利。您在买茶网下订单之前或接受买茶网送货之前，请您仔细阅读以下条款：</span>
			</p>
			<p>
				<span>1</span><span>．订购的商品价格以您下订单时买茶网网上价格为准。</span>
			</p>
			
			<div>
				<span>2</span><span>．请准确的填写您的真实姓名、送货地址及联系方式。因如下情况造成订单延迟或无法配送等，买茶网将不承担责任：</span>
			</div>
			<div>
				<span>A.</span> <span>客户提供错误信息和不详细的地址；</span>
			</div>
			<div>
				<span>B.</span> <span>货物送达无人签收，由此造成的重复配送所产生的费用及相关的后果。</span>
			</div>
			<div>
				<span>C.</span> <span>不可抗力，例如：自然灾害、交通戒严、突发战争等。</span>
			</div>
			
			<p>
				<span>3</span><span>．安全性：无论您是电话订购商品或是网络订购商品，我们会保证交易信息的安全，并由买茶网授权的员工处理您的订单。</span>
			</p>
			<p>
				<span>4</span><span>．隐私权：买茶网尊重您的隐私权，在任何情况下，我们都不会将您的个人和订单信息出售或泄露给任何第三方（国家司法机关调取除外）。我们从网站上或电话中得到的所有客户信息仅用来处理您的相关订单。</span>
			</p>
			<p>
				<span>5</span><span>．免责：如因不可抗力或其它买茶网无法控制的原因使买茶网销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，买茶网不承担责任。但是买茶网会尽可能合理地协助处理善后事宜，并努力使客户免受经济损失。</span>
			</p>
			<p>
				<span>6</span><span>．客户监督：买茶网希望通过不懈努力，为客户提供最佳服务，买茶网在给客户提供服务的全过程中接受客户的监督。</span>
			</p>
			
			<div>
				<span>7</span><span>．争议处理：买茶网单方赔偿的最大限额不超过客户订购产品的总价。如果客户与买茶网之间发生任何争议，可依据当时双方所认定的协议或相关法律来协商解决，协商不成，应提交上海仲裁委员会仲裁。</span>
			</div>
			<div>
				<span>我们秉承质优价低、放心满意的销售理念为您服务。我们所出售的商品均为正品行货，与您亲临商场选购的商品一样享受相同的质量保证；含有质量保证书的商品按照保证书的承诺执行，其它商品按国家有关规定执行。</span>
			</div>
			<div>
				<span>我们承诺在运输</span><span>“</span><span>保价费</span><span>”</span><span>上永久免费，在配送环节上承担保险费用，运输过程的风险一律由买茶网承担，客户收到货物如果有损坏、遗失等情形，只要当场提出声明，买茶网立即发送全新商品先行予以更换。</span>
			</div>
			<div>
				<span>我们承诺通过我司提供的网上支付平台支付，为客户承担全额手续费，但由于客户原因取消正常状态下的订单要求款项返还时（做买茶帐户余额除外），则由客户承担相关手续费；货物打包不收取任何包装费。</span>
			</div>
			<div>
				<span>如您购买的商品在规定的时间内出现质量问题，需要退货或换货时，请您通过客服热线联系我们的客服工作人员，我们的客服会妥善安排处理，帮您办理退换货手续。</span><span>我们保证出货时货品外包装的完好无缺。请您在收到货物时当场仔细检查货品与送货单的商品是否一致，如果发现商品缺少或已缺损等情况，请当场即配送人员还在现场时与我司客服部联系；如果发现邮寄包装破损、货物在运输途中破损等情况，请当场指出并拒收，拒收同时请致电我司客服，我司将重新为您配送。如您已签收或他人代为签收，则视为商品外包装、商品数量及商品内容无误。</span>
			</div>
		</div>
	</div>
</div>
@stop