@extends('home.base.help')

@section('content')

<div class="container-fluid">
	<div class="row-fluid">
		<div class="span12" style="font-size:18px">
			<p>
				<span><strong>服务条款</strong></span>
			</p>
			<p>
				<span>1</span><span>、买茶网服务条款的接受</span>
			</p>
			<p>
				<span>买茶网（网址：</span><span>http://www.maichawang.com/</span><span>）为上海道轩贸易有限公司所独立拥有，买茶网提供的服务完全按照其发布的服务条款和操作规则。为获得相关服务，服务使用人（以下称</span><span>"</span><span>用户</span><span>"</span><span>）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击</span><span>"</span><span>同意</span><span>"</span><span>按钮即表示用户完全接受本协议项下的全部条款。</span>
			</p>
			<p>
				<span>买茶网在此特别提醒用户认真阅读、充分理解本协议各条款，特别是其中所涉及的免除、限制本公司责任的条款、对用户权利限制条款、争议解决和法律适用等。</span>
			</p>
			<p>
				<span>本协议内容包括协议正文及</span><span>买茶网</span><span>已经发布的或将来可能发布的与用户相关的各类规则。所有规则均为本协议不可分割的一部分，与协议正文具有同等法律效力。</span>
			</p>
			<p>
				<span>2</span><span>、服务使用说明</span>
			</p>
			<p>
				<span>（</span><span>1</span><span>）买茶网运用自己的操作系统通过国际互联网向用户提供丰富的产品服务。除非另有明确规定，增强或强化目前服务的任何新功能，包括新产品，均无条件地适用本服务条款。买茶网保留随时变更、中断或终止部分或全部网站服务的权利。</span>
			</p>
			<p>
				<span>（</span><span>2</span><span>）用户对网站的使用独立承担风险。买茶网不保证服务一定会满足用户的使用要求，也不保证服务不会受中断，对服务的及时性、安全性、准确性也不作担保。</span>
			</p>
			<p>
				<span>（</span><span>3</span><span>）用户在申请使用买茶网服务时，必须向买茶网提供完整、真实、准确、最新的个人资料。如个人资料有任何变动，必须及时更新。若用户提供任何错误、不实、过时或不完整的资料，并为买茶网所确知；或者买茶网有合理理由怀疑前述资料为错误、不实、过时或不完整，买茶网有权暂停或终止用户的帐号，并拒绝该用户现在或将来使用本服务的全部或一部分。</span>
			</p>
			<p>
				<span>（</span><span>4</span><span>）用户注册成功后，买茶网将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任，因此所衍生的任何损失或损害，买茶网无法也不负担任何责任。</span>
			</p>
			<p>
				<span>（</span><span>5</span><span>）用户必须同意接受买茶网通过电子邮件、手机短信或其他方式向用户发送的商品促销或其他相关商业信息。</span>
			</p>
		</div>
	</div>
</div>
@stop